{
  "Reviews": {
    "Review": [
      {
        "sentences": {
          "sentence": [
            {
              "text": "День 8-го марта прошёл, можно и итоги подвести.",
              "Opinions": ""
            },
            {
              "text": "Решил написать отзыв о ресторане в котором отметили прекрасный весений праздник, прочитал отзывы edik077 и Rules77777и понял что либо мы были вразных ресторанах, либо у ребят что-то незаладилось.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Но теперь о ресторане.",
              "Opinions": ""
            },
            {
              "text": "Столик бронировали заранее и сделали так как предложил администратор т.е. сделали предварительный заказ, когда придя увидели полностью заполненый ресторан поняли что совет нам дали действительно правильный, в ресторане было человек 70-80, тут действительно горячее блюдо можно ждать весьма долго.",
              "Opinions": {
                "Opinion": [
                  "",
                  ""
                ]
              }
            },
            {
              "text": "Меню достаточно разнообразное и весьма вкусное, мне и моим друзьям понравилось всё что нам принесли, а принесли нам немало.",
              "Opinions": {
                "Opinion": [
                  "",
                  ""
                ]
              }
            },
            {
              "text": "Обслуживание может и не самое лучьшее в городе, но официанты делали всё что нужно.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Должен сказать что ждать нам всёравно пришлось, не очень долго конечно, но всё-же.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Интерьер хороший, удобные диваны.",
              "Opinions": {
                "Opinion": [
                  "",
                  ""
                ]
              }
            },
            {
              "text": "Очень хорошая музыкальная программа и весёлый ведущий.",
              "Opinions": {
                "Opinion": [
                  "",
                  ""
                ]
              }
            },
            {
              "text": "В общем я остался доволен своим выбором, и тем как мы провели вечер, хороший ресторан, уютный и кухня хорошая.",
              "Opinions": {
                "Opinion": [
                  "",
                  "",
                  ""
                ]
              }
            },
            {
              "text": "Руководству и персоналу СПАСИБО.",
              "Opinions": {
                "Opinion": [
                  "",
                  ""
                ]
              }
            }
          ]
        }
      },
      {
        "sentences": {
          "sentence": [
            {
              "text": "Отмечали в этом ресторане день рождение на первом этаже в субботу вечером.",
              "Opinions": ""
            },
            {
              "text": "Хочу выразить большую благодарность прежде всего руководству ресторана, обслуживающему персоналу и конечно же тем сотрудникам, которые готовят посетителям заведения столь вкусные блюда.",
              "Opinions": {
                "Opinion": [
                  "",
                  "",
                  "",
                  ""
                ]
              }
            },
            {
              "text": "Понравилось абсолютно все.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Конечно же впечатляет интерьер: уютно и красиво.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Стол был шикарный.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Нас обслуживал официант Бахрам, спасибо ему.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Хочу отметить, что для ресторана такого уровня цены не высокие.",
              "Opinions": {
                "Opinion": [
                  "",
                  ""
                ]
              }
            }
          ]
        }
      },
      {
        "sentences": {
          "sentence": [
            {
              "text": "Для встречи с друзьями было выбрано данное заведение в основном благодаря отзывам.",
              "Opinions": ""
            },
            {
              "text": "Ну во-первых, хочется отметить одно маленькое разочарование, которое меня охватило сразу же: интерьер.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Я действительно ожидала увидеть нечто большее.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Не буду нудно расписывать что и как не так.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Просто осталось чувство, что столь интересную задумку gangster bar-а не до конца смогли реализовать.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Черно-белые плакаты, кирпичные стены...",
              "Opinions": ""
            },
            {
              "text": "Во-вторых: Встреча гостей в ресторане- отсутствовала, мы стояли ждали...оглядывались, пару официантов делали свои дела...",
              "Opinions": {
                "Opinion": [
                  "",
                  ""
                ]
              }
            },
            {
              "text": "Не дождавшись хоть какого-то внимания в наш адрес, подошли к ближайшей девушке-официанту, и попросили посадить нас за столик, заказанный ранее.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Провели.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Усадили.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Дальше было лучше.",
              "Opinions": ""
            },
            {
              "text": "Заказ принимали быстро, еду приносили тоже достаточно быстро, убирали пустые тарелки, бокалы вовремя.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Сама еда-названия соответствуют выбранному стилю заведения.",
              "Opinions": {
                "Opinion": [
                  "",
                  ""
                ]
              }
            },
            {
              "text": "Хотя на деле, ничего особенного и не предлагают.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Персонал улыбчивый, приветливый.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Сырная тарелка оставляет желать лучшего-для любителей сыра ее ну просто ОЧЕНЬ мало:)",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Салат цезарь-тарелка капусты, и три тонюсеньких (0,3см) ломтика курицы, сухарики, соус.",
              "Opinions": {
                "Opinion": [
                  "",
                  ""
                ]
              }
            },
            {
              "text": "Из блюд больше ничего нареканий не вызвало.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "В итоге, хочу сделать вывод: соотношение цена-качество выдержано.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Отличное место для большой компании.",
              "Opinions": {
                "Opinion": ""
              }
            }
          ]
        }
      },
      {
        "sentences": {
          "sentence": [
            {
              "text": "Здравствуйте! 12.08.2014 мы отмечали нашу свадьбу в ресторане \"Фаворит\".",
              "Opinions": ""
            },
            {
              "text": "Выбор был сделан по нескольким качествам данного места: прекрасное меню (большой выбор), вкуснейшая выпечка!!!, отличный сервис, хорошее расположение (метро рядом), красивый интерьер, присутствие естественного освещения делает атмосферу еще уютнее, цена соответствует качеству!!!",
              "Opinions": {
                "Opinion": [
                  "",
                  "",
                  "",
                  "",
                  "",
                  "",
                  "",
                  "",
                  ""
                ]
              }
            },
            {
              "text": "Хотим сказать ОГРОМНОЕ спасибо всему персоналу!!!!!",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Отдельно благодарим ЗАМЕЧАТЕЛЬНОГО менеджера по банкетам Анну, которая профессионально помогла: все подробно рассказала о кухне и самом ресторане, помогла с выбором блюд, напитков, выпечки и украшением зала, качественно донесла до нас всю необходимую информацию и суперски организовала наш праздник!!!",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Мы будем посещать Вас вновь и вновь!!!",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Спасибо!!!",
              "Opinions": {
                "Opinion": ""
              }
            }
          ]
        }
      },
      {
        "sentences": {
          "sentence": [
            {
              "text": "Мы посетили этот замечательный ресторанчик поздним вечером, ближе к полуночи, когда уже нигде не кормили по-настоящему.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Несмотря на плохую погоду, мы пытались показать приехавшим в гости родственникам (молодоженам) все красоты нашего города, включая белые ночи.",
              "Opinions": ""
            },
            {
              "text": "\"Квартиру №55\" выбрали из-за расположения и графика работы, ну и отзывы неплохие.",
              "Opinions": {
                "Opinion": [
                  "",
                  ""
                ]
              }
            },
            {
              "text": "Часто проезжали мимо, и вот выдался повод зайти.",
              "Opinions": ""
            },
            {
              "text": "Накормили и напоили нас в эту холодную ночь замечательно вкусно.",
              "Opinions": {
                "Opinion": [
                  "",
                  ""
                ]
              }
            },
            {
              "text": "Не хочется употреблять слова сервис, обслуживание, т.к. нас не \"обслуживали\", а радушно встречали, очень по-домашнему.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Помогли с заказом, посоветовали хорошее и недорогое вино.",
              "Opinions": {
                "Opinion": [
                  "",
                  "",
                  ""
                ]
              }
            },
            {
              "text": "Правда, заказ принесли не быстро, хотя кроме нас в ресторане было занято всего 2 столика и там уже люди давно сидели, пили чай.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Салаты готовили минут 20, потом еще ждали горячее.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Мы скоротали время за бутылочкой вина.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Гостям очень понравились пожарские котлеты и тушеная телятина.",
              "Opinions": {
                "Opinion": [
                  "",
                  ""
                ]
              }
            },
            {
              "text": "Я брала буженину на гриле - это восторг!",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Салаты были сытные и довольно вкусные, но как-то не запомнились.",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Порции не огромные, но и не маленькие, мы наелись и не решились еще взять по десерту, хотя официант очень советовал и хвалил их десерты.",
              "Opinions": {
                "Opinion": [
                  "",
                  ""
                ]
              }
            },
            {
              "text": "Так что, у нас есть повод придти в квартиру еще раз!",
              "Opinions": {
                "Opinion": ""
              }
            },
            {
              "text": "Хочу сказать большое спасибо \"ночному персоналу\" ресторана, который сделал наш поздний ужин таким приятным!",
              "Opinions": {
                "Opinion": [
                  "",
                  "",
                  ""
                ]
              }
            }
          ]
        }
      }
    ]
  }
}