{
  "Reviews": {
    "Review": [
      {
        "sentences": {
          "sentence": [
            {
              "text": "Зашли в ресторан в выходной день случайно."
            },
            {
              "text": "Посоветовала сестра, которая частенько там бывает."
            },
            {
              "text": "Ресторан довольно уютный, милая домашняя обстановка."
            },
            {
              "text": "Людей было мало, поэтому нам достался столик у окна с видом на Большой проспект."
            },
            {
              "text": "Очень не плохо."
            },
            {
              "text": "Еда вкусная, но порции не большие."
            },
            {
              "text": "Нас было четверо и мы все заказали пасту."
            },
            {
              "text": "У всех было довольно прилично приготовлено."
            },
            {
              "text": "Салаты вообще оказались вкуснейшими."
            },
            {
              "text": "Я брала пасту с грибами."
            },
            {
              "text": "М-мми."
            },
            {
              "text": "Вкусно."
            },
            {
              "text": "Один недостаток, что нас обслуживали очень долго."
            },
            {
              "text": "На наше замечание девушка сказала, что у них какие-то проблемы на кухне."
            },
            {
              "text": "Мы не стали выяснять, что за проблемы, но настроение было подпорчено."
            },
            {
              "text": "Цены средние."
            },
            {
              "text": "Да, и в ресторане чаевые от суммы оставляют себе сами."
            },
            {
              "text": "А так не плохо."
            },
            {
              "text": "Еще можно купить домой масло оливковое."
            },
            {
              "text": "Очень вкусное."
            },
            {
              "text": "Желаю приятного времяпровождения."
            }
          ]
        },
        "Opinions": {
          "Opinion": [
            "",
            "",
            "",
            "",
            "",
            ""
          ]
        }
      },
      {
        "sentences": {
          "sentence": [
            {
              "text": "Давно не была в таком ужасном месте."
            },
            {
              "text": "Обслуживание просто ни в какие рамки не лезет, офицантки просто не обращают на тебя никакого внимания, а если уж все-таки удастся кого-нибудь поймать, то на тебя смотрят с таким выражением лица.. \"ах, вам еще и принести что-то надо...\"."
            },
            {
              "text": "По-поводу самой еды - ни одно блюдо восхищения не вызвало."
            },
            {
              "text": "В силу обстоятельств, была в этом ресторанчике не один раз, но как-то с каждым разом убеждаюсь в совем первом впечатлении."
            },
            {
              "text": "Однажды при заказе супа из меню официантка сказала, что следует заказать другой, так как этот скис (!!!)."
            },
            {
              "text": "Интерьер - очень темный, не каждому тоже будет по вкусу."
            },
            {
              "text": "В общем, не советую ходить в это место."
            },
            {
              "text": "На той же улице есть довольно много заведений лучшего качества."
            }
          ]
        },
        "Opinions": {
          "Opinion": [
            "",
            "",
            "",
            ""
          ]
        }
      },
      {
        "sentences": {
          "sentence": [
            {
              "text": "Был недавно в этом ресторане с друзьями днем, все очень понравилось."
            },
            {
              "text": "Встретили, предложили выбрать столик, народу было немного, атмосфера приятная."
            },
            {
              "text": "Сразу подошла официантка, с темными волосами, к сожалению имя не запомнил, обслуживание в ресторане отличное, тут ничего не скажешь!"
            },
            {
              "text": "На мою просьбу помочь выбрать блюдо, девушка с радостью предложила нам пару салатиков и горячее, готовили все очень быстро и все блюда были обалденно вкусными."
            },
            {
              "text": "Очень рад что приехал сюда, хоть и находится далековато,но я ни разу не пожалел, буду советовать всем своим друзьям это заведение."
            }
          ]
        },
        "Opinions": {
          "Opinion": [
            "",
            "",
            "",
            "",
            ""
          ]
        }
      },
      {
        "sentences": {
          "sentence": [
            {
              "text": "Живу недалеко от этого ресторана."
            },
            {
              "text": "Часто приходим сюда с семьей или друзьями, потому что здесь всегда можно вкусно поесть и приятно провести вечер."
            },
            {
              "text": "Очень разнообразное меню, до сих пор всё не перепробовали."
            },
            {
              "text": "Очень радует, что есть японская и итальянская кухни."
            },
            {
              "text": "Подходит для всех)"
            },
            {
              "text": "Паста и суши всегда на отлично!"
            },
            {
              "text": "Очень нравится блюда на гриле."
            },
            {
              "text": "В общем, к еде никаих претензий."
            },
            {
              "text": "Сам интерьер спокойный и приятный."
            },
            {
              "text": "Официанты внимательные, но ненавящивые."
            },
            {
              "text": "С удовольствием посещаем этот ресторан)))"
            }
          ]
        },
        "Opinions": {
          "Opinion": [
            "",
            "",
            "",
            "",
            ""
          ]
        }
      },
      {
        "sentences": {
          "sentence": [
            {
              "text": "Н Начну из далека)) года 1,5-2 назад заходила в \"дали\" и осталась с неоднозначными впечатлениями (то ли понравилось,то ли нет)."
            },
            {
              "text": "Кухня никакая,какой-то странный персонал в непонятной форме,обслуживание тоже ни о чем."
            },
            {
              "text": "Единственное что зацепило - дизайн кафе,уж очень красивый."
            },
            {
              "text": "Буквально на днях решила рискнуть и зайти отдохнуть."
            },
            {
              "text": "Кафе можно было узнать только по оставленному дизайну,все остальное поменялось."
            },
            {
              "text": "Заказала себе салат,так мне даже было жалко его съесть,настолько было красиво украшен))я уже не говорю,что было очень вкусно)."
            },
            {
              "text": "Очень понравилось ненавязчивое и качественное обслуживание."
            },
            {
              "text": "Спасибо Вам большое за уютную атмосферу,от Вас даже не хотелось уходить,все настолько было тепло и радушно!)"
            }
          ]
        },
        "Opinions": {
          "Opinion": [
            "",
            "",
            "",
            ""
          ]
        }
      },
      {
        "sentences": {
          "sentence": [
            {
              "text": "Посетили этот ресторан 25,08,12."
            },
            {
              "text": "После посещения желания прийти ещё раз нет."
            },
            {
              "text": "Очень много недочетов как в работе официантов так и в блюдах. 1."
            },
            {
              "text": "Были с ребенком, заказали из детского меню пиццу."
            },
            {
              "text": "К большому удивлению пицца (ещё раз - из детского меню!) была на столько острая, что и взрослые не смогли её есть, не говоря уже о ребенке."
            },
            {
              "text": "Официант вообще прокомментировала это так, что детское меню - это для взрослых, которые хотят заказать маленькие порции, а не для детей. :)) 2."
            },
            {
              "text": "Попросили принести обычный яблочный сок, не свежевыжатый, принесли свежевыжатый, пришлось вернуть. 3."
            },
            {
              "text": "Просили принести \"свежевыжатый сок в большом стакане + газированную воду\" сок принесли в маленьком стакане про воду забыли. 4."
            },
            {
              "text": "Просили официанта помочь выбрать из 2-х блюд."
            },
            {
              "text": "Официант сказал \"у нас все вкусное\" и помочь с выбором не смог."
            },
            {
              "text": "За кухню оценка 3, т.к. из всего заказа понравилась только панакота."
            },
            {
              "text": "Салат Цезарь был так себе + очень острая пицца из детского меню."
            },
            {
              "text": "За сервис 3, т.к. официант путала заказы, не могла помочь с выбором (или не хотела, когда клиент просит помочь определиться, он не хочет услышать \"все вкусное, берите все\")."
            },
            {
              "text": "А мнение что детское меню не для детей, вообще \"убило\"."
            },
            {
              "text": "Из плюсов хочу отметить няню в детской комнате, очень милая девушка, ребенку очень понравилась."
            }
          ]
        },
        "Opinions": {
          "Opinion": [
            "",
            "",
            ""
          ]
        }
      }
    ]
  }
}